
/* Class = "NSButtonCell"; title = "Jag skapar en ny kommandotolk"; ObjectID = "100006"; */
"100006.title" = "Jag skapar en ny kommandotolk";

/* Class = "NSTextFieldCell"; title = "Använd fönsterinställningar när:"; ObjectID = "100026"; */
"100026.title" = "Använd fönsterinställningar när:";

/* Class = "NSButtonCell"; title = "Terminal startar"; ObjectID = "100027"; */
"100027.title" = "Terminal startar";

/* Class = "NSButtonCell"; title = "Kör kommando när inställningar används"; ObjectID = "100029"; */
"100029.title" = "Kör kommando när inställningar används";

/* Class = "NSButtonCell"; title = "Utför i kommandotolk"; ObjectID = "100031"; */
"100031.title" = "Utför i kommandotolk";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100043"; */
"100043.title" = "Kommando:";
